TRIGGERS={
     'компьютер'
}




data_set = {
     'погода' :'weather сейчас скажу',
     'какая погода' :'weather сейчас скажу',
     'какая погода на улице':'weather боишься замерзнуть?',
     'что там на улице':'weather сейчас гляну...',
     'сколько градусов':'weather можешь взглянуть в окно, но сейчас проверю',
     # 'выключи компьютер': 'offpc отключаю компьютер',
     'отключись': 'offbot отключаюсь',
     'игра': 'game запускаю',
     'запусти браузер': 'browser запускаю браузер',
     'телеграм':'telegram запускаю телеграм',
     'открой телеграм':'telegram открываю телеграм',
     'запусти':'telegram запускаю телеграм',
     'открой браузер': 'browser интернет активирован',
     'интернет открой': 'browser открываю браузер',
     'привет':'и тебе привет',
     'ты тут':'вроде да',
     'что ты умеешь': 'passive я умею узнавать погоду, могу открыть браузер, запустить exe файл, выключить пк, отключиться, рассказать анекдот и еще тому чему ты меня научишь',
     'справка': 'passive я умею узнавать погоду, могу открыть браузер, запустить exe файл, выключить пк, отключиться, рассказать анекдот и еще тому чему ты меня научишь',

}